{
  "back": "zur Startseite",
  "headerLink1": "Über uns",
  "headerLink2": "Leistungen",
  "headerLink3": "Kontakt",
  "headerLink4": "Sprachen ↓",
  "mainTitle": "Sprache verbindet – Integration beginnt mit Verständnis.",
  "subTitle": "Movia Wintermuth & Partner – Übersetzungen, Dolmetschen, Integrationsbegleitung & mehr. Für Menschen. Für Unternehmen. Wir sind ein modernes Dienstleistungsunternehmen mit Sitz in Offenburg, das sich auf mehrsprachige Übersetzungs- und Dolmetschdienste sowie auf soziale und berufliche Integrationsbegleitung spezialisiert hat. Mit einem engagierten und vielseitigen Team bieten wir passgenaue Lösungen für Privatpersonen, Behörden, Unternehmen und Organisationen.",
  "aboutTitle": "Über uns",
  "aboutText": "Movia Wintermuth & Partner wurde gegründet mit dem Ziel, Menschen mit Migrationsgeschichte durch Sprache, Beratung und Begleitung zu stärken. Unsere Arbeit basiert auf Vertrauen, kulturellem Verständnis und konkreter Hilfe im Alltag. Ob bei Behördengängen, Wohnraumsuche oder im beruflichen Umfeld – wir stehen Ihnen zur Seite.",
  "aboutLink": "Mehr erfahren",
  "factsTitle": "Unsere Stärken",
  "factsPar1": "Qualifizierte Fachkräfte sowie Sacharbeiter:innen",
  "factsPar2": "Mehrsprachigkeit in über 8 Sprachen",
  "factsPar3": "Hohe Flexibilität & schnelle Verfügbarkeit",
  "factsPar4": "Expertise in sozialen, rechtlichen & beruflichen Kontexten",
  "servicesTitle": "Unsere Leistungen",
  "servicesText": "Bei Movia Wintermuth & Partner bieten wir maßgeschneiderte Lösungen in den Bereichen Übersetzungs- und Dolmetscherdienste sowie Unterstützung bei der Wohnungssuche und Arbeitsvermittlung. Unser erfahrenes Team steht Ihnen als zuverlässiger Partner in sprachlichen und organisatorischen Belangen zur Seite. Mit Übersetzungsdiensten in mehreren Sprachen, darunter Russisch, Ukrainisch, Englisch, Polnisch, Bulgarisch, Moldawisch, Rumänisch und Kroatisch, sorgen wir für eine präzise und kulturell angepasste Kommunikation. Zudem bieten wir umfassende Beratungsleistungen für internationale Klienten und Unternehmen. Vertrauen Sie auf unsere Expertise und lassen Sie uns gemeinsam Ihre Ziele erreichen.",
  "servicesMenuTitle1": "Sprachdienstleistungen",
  "servicesMenu1": "- Übersetzungen (Dokumente, Urkunden, Verträge)",
  "servicesMenu2": "- Fachübersetzungen (medizinisch, technisch)",
  "servicesMenu3": "- <a class='link-custom' href='./pages/lang.html'>Dolmetschen:</a> vor Ort, telefonisch, per Video",
  "servicesMenuTitle2": "Integrationsbegleitung & Einbürgerung",
  "servicesMenu4": "- Beratung zu Aufenthaltsrecht, Sozialleistungen und Orientierung im Alltag",
  "servicesMenu5": "- Unterstützung bei Sprachkursen, Integrationskursen und gesellschaftlicher Teilhabe",
  "servicesMenu6": "- Hilfe bei der Antragstellung, Prüfung der Voraussetzungen und Zusammenstellung der Unterlagen",
  "servicesMenu7": "- Vorbereitung auf den Einbürgerungstest sowie Erläuterung von Rechten und Pflichten",
  "servicesMenuTitle3": "Wohnen & Immobilien",
  "servicesMenu8": "- Hilfe bei der Wohnungssuche & Mietangelegenheiten",
  "servicesMenu9": "- Vermittlung an soziale Wohnhilfen & Vermieter:innen",
  "servicesMenu10": "- Begleitung bei Einzug, Umzug & Wohnraumerhalt",
  "servicesMenuTitle4": "Berufsbegleitung & Ausbildung",
  "servicesMenu11": "- Bewerbungshilfe & Vermittlung in Arbeit/Ausbildung",
  "servicesMenu12": "- Coaching & Vorbereitung auf Vorstellungsgespräche",
  "servicesMenu13": "- Nachbetreuung bei Ausbildungsabbrüchen oder Jobwechsel",
  "servicesMenuTitle5": "Unternehmen & Institutionen",
  "servicesMenu14": "- Dolmetsch- und Übersetzungsdienste für Personalgespräche, Schulungen und Kund:innenkontakte",
  "servicesMenu15": "- Interkulturelle Beratung zur Stärkung von Vielfalt und Zusammenarbeit im Betrieb",
  "servicesMenu16": "- Begleitung bei der Integration von Mitarbeitenden mit Migrationshintergrund",
  "servicesMenu17": "- Unterstützung bei der Vermittlung von Arbeitskräften und Anerkennung ausländischer Qualifikationen",
  "servicesMenuTitle6": "Für Familien, Kinder und Jugendliche",
  "servicesMenu18": "- Dolmetschdienste für Familienangelegenheiten",
  "servicesMenu19": "- Unterstützung bei der Anmeldung von Kindern in Kitas und Schulen",
  "servicesMenu20": "- Beratung bei Erziehungsfragen und Herausforderungen im Familienalltag",
  "servicesMenu21": "- Vermittlung von Freizeit- und Bildungsangeboten für Kinder und Jugendliche",
  "servicesMenuTitle7": "Migrationsbegleitung",
  "servicesMenu22": "- Individuelle Beratung zu Aufenthalt, Asyl und Familiennachzug",
  "servicesMenu23": "- Unterstützung bei Behördenkontakten und Antragsstellungen",
  "servicesMenu24": "- Hilfestellung beim Zugang zu Bildung, Arbeit und gesellschaftlicher Teilhabe",
  "kontactTitle": "Kontakt",
  "kontactAdress": "Adresse",
  "kontactPhone": "Telefon",
  "kontactEmail": "E-mail",
  "formTitle": "Ihre Nachricht",
  "formName": "Name:<span class='a r'>",
  "formEmail": "E-Mail-Adresse:<span class='a r'>",
  "formPhone": "Telefonnummer:",
  "formDistrict": "Landkreis:<span class='a r'>",
  "radio1": "ich wohne im Ortenaukreis",
  "radio2": "ich wohne in einem anderen Landkreis",
  "formAddress": "PLZ, Wohnort:<span class='a r'>",
  "formDepartment": "Abteilungen:<span class='a r'>",
  "formContactPerson": "Ansprechperson:",
  "formMessage": "Nachricht:<span class='a r'>",
  "formCheckbox": "Ich habe die <a href='./pages/Datenschutzerklärung.html' class='link-custom'>Datenschutzerklärung</a> gelesen und bin damit einverstanden.<span class='a r'>",
  "formSubmit": "Nachricht absenden",
  "scheduleTitle": "Allgemeine Servicezeiten",
  "scheduleDay": "Montag bis Freitag<br>Montag bis Donnerstag",
  "scheduleTime": "08:30 - 12:00 Uhr<br>14:00 - 16:00 Uhr",
  "scheduleNote": "nur nach vorheriger Terminvereinbarung.<br>Termine sind auch außerhalb der Servicezeiten möglich.",
  "footerPhone": "Telefon: +49 781 47448703",
  "footerAdress": "Adresse: Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "footerEmail": "E-Mail: movia.kundenservice@web.de",
  "footerMap": "Karte anzeigen",
  "datenschutzerklaerung": "Datenschutzerklärung",
  "impressum": "Impressum",

  "aboutUsTitle": "Über uns",
    "aboutUsText": "Movia Wintermuth & Partner ist weit mehr als ein klassischer Dienstleister – wir verstehen uns als Brückenbauer zwischen Menschen, Kulturen und Systemen. Unser motiviertes und erfahrenes Team arbeitet tagtäglich daran, individuelle Lebenslagen mit praktischer Unterstützung zu verbessern – sprachlich, organisatorisch und sozial.",
  "visionText": "Gegründet mit der Vision, gesellschaftliche Teilhabe für alle zugänglich zu machen, bieten wir heute ein umfassendes Spektrum an interkulturellen Dienstleistungen – von professionellem Dolmetschen und Übersetzungen über Wohnungs- und Arbeitssuche bis hin zu Begleitung bei Ämtern, Behörden oder Vorstellungsgesprächen.",
  "multilingualTeamText": "Unser multilinguales Team spricht unter anderem Russisch, Ukrainisch, Englisch, Polnisch, Bulgarisch, Rumänisch und Kroatisch – so stellen wir sicher, dass unsere Klient:innen nicht nur verstanden, sondern auch wirklich verstanden werden.",
  "dailyWorkText": "Unsere tägliche Arbeit ist geprägt von Empathie, Pragmatismus und lösungsorientiertem Denken. Dabei gehen wir auf individuelle Anliegen mit der nötigen Sensibilität ein – sei es bei älteren Menschen, Migrant:innen, Familien oder Unternehmen.",
  "reliablePartnerText": "Als zuverlässiger Ansprechpartner für Integrationsarbeit, Alltagsunterstützung und mehrsprachige Kommunikation sind wir regional stark vernetzt – und stolz darauf, eine Brücke in eine selbstbestimmte Zukunft zu sein.",

  "title": "Wir sprechen Ihre Sprache – kompetent, kultursensibel und präzise.",
  "desc1": "Unser mehrsprachiges Team unterstützt Sie verlässlich, respektvoll und professionell. Dabei legen wir großen Wert auf kultursensible Kommunikation und sprachliche Genauigkeit.",
  "desc2": "Dolmetschdienst – zuverlässig und vertraulich.<br>Unsere qualifizierten Dolmetscher:innen begleiten Sie bei Terminen mit Behörden, medizinischen Einrichtungen, Bildungsträgern oder Vermieter:innen.",
  "offer_title": "Unser Angebot umfasst:",
  "item1": "- Persönliche Begleitung zu wichtigen Gesprächen und Terminen",
  "item2": "- Telefonische oder schriftliche Übersetzungshilfe bei Alltags- und Fachthemen",
  "more_langs": "Weitere Sprachen auf Anfrage", 

  "lang_ru": "-Russisch",
  "lang_ua": "-Ukrainisch",
  "lang_en": "-Englisch",
  "lang_pl": "-Polnisch",
  "lang_bg": "-Bulgarisch",
  "lang_ro": "-Runänisch",
  "lang_md": "-Moldawisch",
  "lang_hr": "-Kroatisch",

  "privacy_policy_title": "Datenschutzerklärung",
  "privacy_policy_text": "Der Schutz Ihrer persönlichen Daten hat für Movia Wintermuth & Partner höchste Priorität. Wir halten uns strikt an die gesetzlichen Bestimmungen der Datenschutz-Grundverordnung (DSGVO), des Telemediengesetzes (TMG) sowie weiterer relevanter Datenschutzgesetze. Nachfolgend informieren wir Sie darüber, welche Daten wir erheben, verarbeiten und speichern, zu welchen Zwecken dies geschieht und welche Rechte Ihnen als betroffene Person zustehen.",
  "usage_data_title": "1. Nutzungsdaten",
  "usage_data_text": "Beim Aufruf unserer Website werden automatisch Informationen allgemeiner Büros erfasst. Diese sogenannten Server-Logfiles beinhalten beispielsweise:",
  "usage_data_ip": "IP-Adresse",
  "usage_data_date_time": "Datum und Uhrzeit des Zugriffs",
  "usage_data_browser": "verwendeter Browsertyp und -version",
  "usage_data_os": "Betriebssystem",
  "usage_data_pages_files": "aufgerufene Seiten/Dateien",
  "usage_data_storage": "Diese Daten dienen ausschließlich der statistischen Auswertung und zur Verbesserung der Website. Eine Zusammenführung mit personenbezogenen Daten erfolgt nicht.",
  "personal_data_title": "2. Personenbezogene Daten",
  "personal_data_text": "Personenbezogene Daten wie Name, Telefonnummer, E-Mail-Adresse oder Anschrift werden nur dann erhoben, wenn Sie uns diese freiwillig zur Verfügung stellen (z. B. über Kontaktformulare oder Anfragen). Die Verarbeitung erfolgt ausschließlich zweckgebunden zur Bearbeitung Ihrer Anfrage oder zur Durchführung unserer Dienstleistungen",
  "cookies_title": "3. Cookies – Erklärung der Verwendung",
  "cookies_text": "Unsere Website verwendet Cookies, um bestimmte Funktionen bereitzustellen und die Nutzererfahrung zu verbessern. Cookies sind kleine Textdateien, die auf Ihrem Endgerät gespeichert werden und die Wiedererkennung Ihres Browsers ermöglichen.",
  "cookies_usage_title": "4. Anwendungsfall der Cookies & Ablaufzeit",
  "cookies_usage_text": "Wir verwenden ausschließlich technisch notwendige Cookies sowie solche zur anonymen Analyse des Nutzerverhaltens (z. B. Reichweitenmessung). Die Speicherdauer beträgt in der Regel 30 Tage, es sei denn, Sie löschen die Cookies manuell oder lehnen sie aktiv ab.",
  "cookies_opt_out_title": "5. Widerspruchsmöglichkeit",
  "cookies_opt_out_text": "Sie können der Nutzung von Cookies jederzeit widersprechen, indem Sie die entsprechenden Einstellungen in Ihrem Browser ändern oder bereits gesetzte Cookies löschen. Beachten Sie, dass bei Deaktivierung von Cookies einige Funktionen der Website eingeschränkt sein können.",
  "social_media_title": "6. Social Media",
  "social_media_text": "Wir sind auf den folgenden Plattformen vertreten:",
  "social_media_instagram": "instagram",
  "social_media_whatsapp": "WhatsApp",
  "social_media_telegram": "Telegram",
  "social_media_viber": "Viber",
  "social_media_notice": "Die Anzeige von Inhalten (z. B. Beiträge, Neuigkeiten) erfolgt über eine sogenannte Newsroom-Funktion. Beim Anklicken entsprechender Links verlassen Sie unsere Website und unterliegen den Datenschutzrichtlinien der jeweiligen Plattform. Es kann dabei zur Übertragung personenbezogener Daten an die Plattformbetreiber kommen.",
  "data_retention_title": "7. Dauer der Speicherung",
  "data_retention_text": "Personenbezogene Daten werden nur so lange gespeichert, wie dies für die genannten Zwecke erforderlich ist oder gesetzliche Aufbewahrungsfristen es vorschreiben. Nach Zweckerreichung bzw. Ablauf der Fristen werden die Daten routinemäßig gelöscht.",
  "rights_title": "8. Rechte betroffener Personen (nach DSGVO)",
  "rights_text": "Sie haben jederzeit das Recht auf:",
  "right_a_title": "a) Auskunft (Art. 15 DSGVO)",
  "right_a_text": "Informationen darüber, ob und welche personenbezogenen Daten verarbeitet werden, zu welchem Zweck, für welche Dauer und an wen ggf. eine Weitergabe erfolgt.",
  "right_b_title": "b) Berichtigung (Art. 16 DSGVO)",
  "right_b_text": "Korrektur unrichtiger oder Vervollständigung unvollständiger Daten.",
  "right_c_title": "c) Löschung (Art. 17 DSGVO)",
  "right_c_text": "Löschung personenbezogener Daten, sofern keine gesetzlichen oder vertraglichen Aufbewahrungspflichten bestehen.",
  "right_d_title": "d) Einschränkung der Verarbeitung (Art. 18 DSGVO)",
  "right_d_text": "Temporäre Sperrung der Datenverarbeitung bei bestimmten Voraussetzungen.",
  "right_e_title": "e) Datenübertragbarkeit (Art. 20 DSGVO)",
  "right_e_text": "Übertragung Ihrer personenbezogenen Daten an Sie oder eine andere Organisation in einem maschinenlesbaren Format.",
  "right_f_title": "f) Widerspruch (Art. 21 DSGVO)",
  "right_f_text": "Widerspruch gegen die Datenverarbeitung bei berechtigtem Interesse oder öffentlicher Aufgabenerfüllung.",
  "right_g_title": "g) Beschwerderecht",
  "right_g_text": "Sie haben das Recht, sich bei der zuständigen Datenschutzaufsichtsbehörde oder unserem internen Datenschutzbeauftragten zu beschweren, wenn Sie der Ansicht sind, dass Ihre Daten unrechtmäßig verarbeitet werden.",
  "data_protection_officer_title": "Datenschutzbeauftragter",
  "data_protection_officer_name": "Ilias Wintermuth",
  "contact_phone": "Telefon: 0781 47448703",
  "contact_email": "E-Mail: movia.kundenservice@web.de",
  "responsible_party_title": "Verantwortliche Stelle gemäß DSGVO",
  "company_name": "Movia Wintermuth & Partner",
  "ceo_name": "Geschäftsführer: Herr Ilias Wintermuth",
  "company_address": "Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "impressum_title": "Impressum",
  "impressum_paragraph": "Angaben gemäß § 5 TMG:",
  "represented_by_title": "Vertreten durch:",
  "tax_info": "Hinweis: Es liegt keine Umsatzsteuer-Identifikationsnummer gemäß § 27a UStG vor.",
  "responsible_for_content_title": "Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV:",
  "responsible_person": "Herr Ilias Wintermuth<br>Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "contact_whatsapp": "Whatsapp: +49 176 25412730"      
}

