{
  "back": "Natrag na početnu stranicu",
  "headerLink1": "O nama",
  "headerLink2": "Usluge",
  "headerLink3": "Kontakt",
  "headerLink4": "Jezici ↓",
  "mainTitle": "Jezik povezuje – integracija počinje razumijevanjem.",
  "subTitle": "Movia Wintermuth & Partner – prijevodi, tumačenje, pratnja pri integraciji i više. Za ljude. Za poduzeća. Mi smo moderna uslužna tvrtka sa sjedištem u Offenburgu, specijalizirana za višejezične prijevodne i tumačke usluge te za socijalnu i profesionalnu pratnju pri integraciji. Zahvaljujući iskusnom i posvećenom timu, nudimo prilagođena rješenja za privatne osobe, institucije, poduzeća i organizacije.",
  "aboutTitle": "O nama",
  "aboutText": "Movia Wintermuth & Partner osnovana je s ciljem jačanja osoba s migrantskom pozadinom putem jezika, savjetovanja i pratnje. Naš rad temelji se na povjerenju, kulturnom razumijevanju i konkretnoj pomoći u svakodnevici. Bilo da se radi o odlascima u urede, traženju stambenog prostora ili u profesionalnom okruženju – stojimo Vam na raspolaganju.",
  "aboutLink": "Saznajte više",
  "factsTitle": "Naše prednosti",
  "factsPar1": "Tim<br>kvalificiranih stručnjaka i referenata",
  "factsPar2": "Višejezičnost na više od 8 jezika",
  "factsPar3": "Visoka fleksibilnost i brza dostupnost",
  "factsPar4": "Stručnost u socijalnim, pravnim i profesionalnim kontekstima",
  "servicesTitle": "Naše usluge",
  "servicesText": "U Movia Wintermuth & Partner nudimo prilagođena rješenja u području prijevodnih i tumačkih usluga te podršku pri traženju smještaja i zapošljavanju. Naš iskusni tim pouzdano Vas podržava u jezičnim i organizacijskim pitanjima. S prijevodima na više jezika, uključujući ruski, ukrajinski, engleski, poljski, bugarski, moldavski, rumunjski i hrvatski, osiguravamo preciznu i kulturno prilagođenu komunikaciju. Također nudimo sveobuhvatna savjetovanja za međunarodne klijente i poduzeća. Vjerujte našoj stručnosti i postignimo Vaše ciljeve zajedno.",
  "servicesMenuTitle1": "Jezične usluge",
  "servicesMenu1": "- Prijevodi (dokumenta, isprave, ugovori)",
  "servicesMenu2": "- Stručni prijevodi (medicinski, tehnički)",
  "servicesMenu3": "- <a class='link-custom' href='./pages/lang.html'>Tumačenje:</a> na licu mjesta, telefonom, putem videa",
  "servicesMenuTitle2": "Pratnja pri integraciji i naturalizaciji",
  "servicesMenu4": "- Savjetovanje o boravišnom pravu, socijalnim naknadama i svakodnevnoj orijentaciji",
  "servicesMenu5": "- Podrška pri jezičnim i integracijskim tečajevima te društvenom uključivanju",
  "servicesMenu6": "- Pomoć pri podnošenju zahtjeva, provjeri uvjeta i sastavljanju dokumenata",
  "servicesMenu7": "- Priprema za test za državljanstvo i objašnjenje prava i obveza",
  "servicesMenuTitle3": "Stanovanje i nekretnine",
  "servicesMenu8": "- Pomoć pri traženju stana i najmu",
  "servicesMenu9": "- Posredovanje prema socijalnim stanovima i iznajmljivačima",
  "servicesMenu10": "- Pratnja pri useljenju, preseljenju i očuvanju stambenog prostora",
  "servicesMenuTitle4": "Profesionalna podrška i obrazovanje",
  "servicesMenu11": "- Pomoć pri prijavi i posredovanje pri zapošljavanju/obrazovanju",
  "servicesMenu12": "- Coaching i priprema za razgovore za posao",
  "servicesMenu13": "- Praćenje u slučaju prekida obrazovanja ili promjene posla",
  "servicesMenuTitle5": "Za poduzeća i institucije",
  "servicesMenu14": "- Tumačenje i prijevodi za razgovore s osobljem, obuke i kontakte s klijentima",
  "servicesMenu15": "- Interkulturalno savjetovanje za jačanje raznolikosti i suradnje u poduzeću",
  "servicesMenu16": "- Pratnja pri integraciji zaposlenika s migrantskom pozadinom",
  "servicesMenu17": "- Podrška pri posredovanju radne snage i priznavanju stranih kvalifikacija",
  "servicesMenuTitle6": "Za obitelji, djecu i mlade",
  "servicesMenu18": "- Tumačenje za obiteljske teme",
  "servicesMenu19": "- Podrška pri upisu djece u vrtiće i škole",
  "servicesMenu20": "- Savjetovanje o pitanjima odgoja i svakodnevnim obiteljskim izazovima",
  "servicesMenu21": "- Posredovanje slobodnih i obrazovnih aktivnosti za djecu i mlade",
  "servicesMenuTitle7": "Migracijska pratnja",
  "servicesMenu22": "- Individualno savjetovanje o boravku, azilu i spajanju obitelji",
  "servicesMenu23": "- Podrška u kontaktima s vlastima i podnošenju zahtjeva",
  "servicesMenu24": "- Pomoć pri pristupu obrazovanju, radu i društvenom uključivanju",
  "kontactTitle": "Kontakt",
  "kontactAdress": "Adresa",
  "kontactPhone": "Telefon",
  "kontactEmail": "E-mail",
  "formTitle": "Vaša poruka",
  "formName": "Ime i prezime:<span class='a r'>",
  "formEmail": "E-mail adresa:<span class='a r'>",
  "formPhone": "Broj telefona:",
  "formDistrict": "Okružno područje:<span class='a r'>",
  "radio1": "živim u Ortenaukreis",
  "radio2": "živim u drugom okrugu",
  "formAddress": "Poštanski broj, mjesto:<span class='a r'>",
  "formDepartment": "Odjeli:<span class='a r'>",
  "formContactPerson": "Kontakt osoba:",
  "formMessage": "Poruka:<span class='a r'>",
  "formCheckbox": "Pročitao/la sam <a href='./pages/Datenschutzerklärung.html' class='link-custom'>Izjavu o zaštiti podataka</a> i slažem se s njom.<span class='a r'>",
  "formSubmit": "Pošalji poruku",
  "scheduleTitle": "Opće radno vrijeme",
  "scheduleDay": "Ponedjeljak do petka<br>Ponedjeljak do četvrtka",
  "scheduleTime": "08:30 - 12:00 sati<br>14:00 - 16:00 sati",
  "scheduleNote": "samo uz prethodni dogovor.<br>Termini su mogući i izvan radnog vremena.",
  "footerPhone": "Telefon: +49 781 47448703",
  "footerAdress": "Adresa: Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "footerEmail": "E-mail: movia.kundenservice@web.de",
  "footerMap": "Prikaži kartu",
  "datenschutzerklaerung": "Izjava o zaštiti podataka",
  "impressum": "Impressum",

  "aboutUsTitle": "O nama",
  "aboutUsText": "Movia Wintermuth & Partner je više od klasičnog pružatelja usluga – mi smo graditelji mostova među ljudima, kulturama i sustavima. Naš predani i kvalificirani tim svakodnevno radi na poboljšanju životnih situacija pružajući praktičnu podršku – jezično, organizacijski i socijalno.",
  "visionText": "Osnovani s vizijom omogućavanja društvene uključenosti za sve, danas nudimo širok spektar interkulturalnih usluga – od profesionalnog tumačenja i prevođenja do pomoći pri traženju stana i posla, te pratnje u uredima, institucijama ili na razgovorima za posao.",
  "multilingualTeamText": "Naš višejezični tim govori, između ostalog, ruski, ukrajinski, engleski, poljski, bugarski, rumunjski i hrvatski – kako bismo osigurali da naši klijenti ne samo budu razumljeni, već i istinski shvaćeni.",
  "dailyWorkText": "Naš svakodnevni rad obilježava empatija, pragmatizam i orijentiranost na rješenja. Pritom pristupamo individualnim potrebama s potrebnom osjetljivošću – bilo da se radi o starijim osobama, migrantima, obiteljima ili poduzećima.",
  "reliablePartnerText": "Kao pouzdan partner za integracijski rad, svakodnevnu podršku i višejezičnu komunikaciju, snažno smo umreženi u regiji – i ponosni smo što smo most prema samostalnijoj budućnosti.",

  "title": "Govorimo vaš jezik – kompetentno, kulturno osjetljivo i precizno.",
  "desc1": "Naš višejezični tim podržava Vas pouzdano, s poštovanjem i profesionalno. Posebnu pozornost posvećujemo kulturno osjetljivoj komunikaciji i jezičnoj preciznosti.",
  "desc2": "Tumačenje – pouzdano i povjerljivo.<br>Naši kvalificirani tumači prate Vas na terminima u uredima, medicinskim ustanovama, obrazovnim institucijama ili kod stanodavaca.",
  "offer_title": "Naša ponuda obuhvaća:",
  "item1": "- Osobna pratnja na važnim razgovorima i terminima",
  "item2": "- Telefonska ili pismena pomoć pri prevođenju svakodnevnih i stručnih tema",
  "more_langs": "Ostali jezici na upit",
  "lang_ru": "-Ruski",
  "lang_ua": "-Ukrajinski",
  "lang_en": "-Engleski",
  "lang_pl": "-Poljski",
  "lang_bg": "-Bugarski",
  "lang_ro": "-Rumunjski",
  "lang_md": "-Moldavski",
  "lang_hr": "-Hrvatski",
  "privacy_policy_title": "Izjava o privatnosti",
  "privacy_policy_text": "Zaštita vaših osobnih podataka je od najveće važnosti za Movia Wintermuth & Partner. Strogo se pridržavamo zakonskih odredbi Opće uredbe o zaštiti podataka (GDPR), Zakona o telekomunikacijama (TMG) i drugih relevantnih zakona o zaštiti podataka. U nastavku vas obavještavamo koje podatke prikupljamo, obrađujemo i pohranjujemo, u koje svrhe to činimo te koja su vaša prava kao ispitanika.",
  "usage_data_title": "1. Podaci o korištenju",
  "usage_data_text": "Prilikom posjeta našoj web stranici automatski se bilježe opće informacije. Te tzv. datoteke dnevnika poslužitelja uključuju na primjer:",
  "usage_data_ip": "IP adresa",
  "usage_data_date_time": "Datum i vrijeme pristupa",
  "usage_data_browser": "korišteni tip i verzija preglednika",
  "usage_data_os": "operativni sustav",
  "usage_data_pages_files": "posjećene stranice/datoteke",
  "usage_data_storage": "Ti se podaci koriste isključivo za statističku analizu i poboljšanje web stranice. Nema povezivanja s osobnim podacima.",
  "personal_data_title": "2. Osobni podaci",
  "personal_data_text": "Osobni podaci kao što su ime, telefonski broj, adresa e-pošte ili adresa prikupljaju se samo ako ih dobrovoljno dostavite (npr. putem kontakt obrasca ili upita). Obrada se vrši isključivo u svrhu obrade vašeg zahtjeva ili pružanja naših usluga.",
  "cookies_title": "3. Kolačići – Objašnjenje uporabe",
  "cookies_text": "Naša web stranica koristi kolačiće kako bi omogućila određene funkcije i poboljšala korisničko iskustvo. Kolačići su male tekstualne datoteke koje se pohranjuju na vaš uređaj i omogućuju prepoznavanje vašeg preglednika.",
  "cookies_usage_title": "4. Slučaj uporabe kolačića i vrijeme isteka",
  "cookies_usage_text": "Koristimo isključivo tehnički nužne kolačiće kao i one za anonimnu analizu korisničkog ponašanja (npr. mjerenje dosega). Vrijeme pohrane obično iznosi 30 dana, osim ako kolačiće ne izbrišete ručno ili ih aktivno odbijete.",
  "cookies_opt_out_title": "5. Mogućnost prigovora",
  "cookies_opt_out_text": "Možete se u svakom trenutku usprotiviti uporabi kolačića promjenom postavki u svom pregledniku ili brisanjem već postavljenih kolačića. Imajte na umu da deaktivacijom kolačića neke funkcije web stranice mogu biti ograničene.",
  "social_media_title": "6. Društvene mreže",
  "social_media_text": "Prisutni smo na sljedećim platformama:",
  "social_media_instagram": "Instagram",
  "social_media_whatsapp": "WhatsApp",
  "social_media_telegram": "Telegram",
  "social_media_viber": "Viber",
  "social_media_notice": "Prikaz sadržaja (npr. objave, novosti) odvija se putem tzv. funkcije Newsroom. Klikom na odgovarajuće poveznice napuštate našu web stranicu i podliježete pravilima o zaštiti podataka odgovarajuće platforme. Pri tome može doći do prijenosa osobnih podataka operatorima platforme.",
  "data_retention_title": "7. Trajanje pohrane",
  "data_retention_text": "Osobni podaci pohranjuju se samo onoliko dugo koliko je potrebno za navedene svrhe ili koliko to zahtijevaju zakonski rokovi čuvanja. Nakon ispunjenja svrhe ili isteka rokova, podaci se rutinski brišu.",
  "rights_title": "8. Prava ispitanika (prema GDPR-u)",
  "rights_text": "Imate pravo u bilo kojem trenutku na:",
  "right_a_title": "a) Pravo na pristup (čl. 15. GDPR)",
  "right_a_text": "Informacije o tome obrađuju li se osobni podaci, koji podaci, u koju svrhu, koliko dugo i kome se eventualno prenose.",
  "right_b_title": "b) Ispravak (čl. 16. GDPR)",
  "right_b_text": "Ispravak netočnih ili dopuna nepotpunih podataka.",
  "right_c_title": "c) Brisanje (čl. 17. GDPR)",
  "right_c_text": "Brisanje osobnih podataka, ako ne postoje zakonske ili ugovorne obveze pohrane.",
  "right_d_title": "d) Ograničenje obrade (čl. 18. GDPR)",
  "right_d_text": "Privremeno blokiranje obrade pod određenim uvjetima.",
  "right_e_title": "e) Prenosivost podataka (čl. 20. GDPR)",
  "right_e_text": "Prijenos vaših osobnih podataka vama ili drugoj organizaciji u strojno čitljivom formatu.",
  "right_f_title": "f) Prigovor (čl. 21. GDPR)",
  "right_f_text": "Prigovor na obradu podataka u slučaju legitimnog interesa ili ispunjenja javnog zadatka.",
  "right_g_title": "g) Pravo na pritužbu",
  "right_g_text": "Imate pravo podnijeti pritužbu nadležnom nadzornom tijelu za zaštitu podataka ili našem službeniku za zaštitu podataka ako smatrate da se vaši podaci obrađuju nezakonito.",
  "data_protection_officer_title": "Službenik za zaštitu podataka",
  "data_protection_officer_name": "Ilias Wintermuth",
  "contact_phone": "Telefon: 0781 47448703",
  "contact_email": "E-pošta: movia.kundenservice@web.de",
  "responsible_party_title": "Odgovorna strana prema GDPR-u",
  "company_name": "Movia Wintermuth & Partner",
  "ceo_name": "Direktor: G. Ilias Wintermuth",
  "company_address": "Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "impressum_title": "Impresum",
  "impressum_paragraph": "Podaci u skladu s § 5 TMG:",
  "represented_by_title": "Zastupa:",
  "tax_info": "Napomena: Ne postoji identifikacijski broj PDV-a u skladu s § 27a UStG.",
  "responsible_for_content_title": "Odgovoran za sadržaj prema § 55 st. 2 RStV:",
  "responsible_person": "G. Ilias Wintermuth<br>Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "contact_whatsapp": "Whatsapp: +49 176 25412730"
}
