{
  "servicesMenuLink": "Заповнити анкету",
  "back": "На головну",
  "headerLink1": "Про нас",
  "headerLink2": "Послуги",
  "headerLink3": "Контакт",
  "headerLink4": "Мови ↓",
  "mainTitle": "Мова об'єднує – інтеграція починається з розуміння.",
  "subTitle": "Movia Wintermuth & Partner – переклади, усний переклад, супровід інтеграції та інше. Для людей. Для компаній. Ми — сучасне сервісне підприємство, що базується в Оффенбурзі, спеціалізується на багатомовних перекладацьких та усно-перекладацьких послугах, а також на соціальному та професійному супроводі інтеграції. Завдяки досвідченій і злагодженій команді ми пропонуємо індивідуальні рішення для приватних осіб, державних установ, компаній і організацій.",
  "aboutTitle": "Про нас",
  "aboutUsText": "Movia Wintermuth & Partner — це набагато більше, ніж класичний сервісний провайдер — ми вважаємо себе мостом між людьми, культурами та системами. Наша мотивована і досвідчена команда щодня працює над тим, щоб покращити індивідуальні життєві ситуації за допомогою практичної підтримки — мовної, організаційної та соціальної.",
  "aboutText": "Movia Wintermuth & Partner була заснована з метою підтримки людей з міграційним минулим за допомогою мови, консультацій та супроводу. Наша робота базується на довірі, культурному розумінні та конкретній допомозі в повсякденному житті. Будь то візити до органів влади, пошук житла чи професійне середовище — ми поруч із вами.",
  "aboutLink": "Дізнатися більше",
  "factsTitle": "Наші сильні сторони",
  "factsPar1": "Віддана<br>команда фахівців і експертів",
  "factsPar2": "Багатомовність — понад 8 мов",
  "factsPar3": "Висока гнучкість і швидка доступність",
  "factsPar4": "Експертиза в соціальному, юридичному та професійному контексті",
  "servicesTitle": "Наші послуги",
  "servicesText": "У Movia Wintermuth & Partner ми пропонуємо індивідуальні рішення у сферах перекладу та усного перекладу, а також підтримки при пошуку житла та працевлаштуванні. Наша досвідчена команда є надійним партнером у мовних та організаційних питаннях. Завдяки послугам перекладу багатьма мовами, зокрема російською, українською, англійською, польською, болгарською, молдовською, румунською та хорватською, ми забезпечуємо точну та культурно адаптовану комунікацію. Крім того, ми надаємо комплексні консультаційні послуги для міжнародних клієнтів і компаній. Довіртеся нашому досвіду — і разом ми досягнемо ваших цілей.",
  "servicesMenuTitle1": "Мовні послуги",
  "servicesMenu1": "- Переклади (документи, свідоцтва, договори)",
  "servicesMenu2": "- Спеціалізовані переклади (медичні, технічні)",
  "servicesMenu3": "- <a class='link-custom' href='./pages/lang.html'>Усний переклад:</a> на місці, телефоном, через відео",
  "servicesMenuTitle2": "Супровід інтеграції та натуралізація",
  "servicesMenu4": "- Консультації з питань міграційного права, соціальних послуг та орієнтації в повсякденному житті",
  "servicesMenu5": "- Підтримка у мовних та інтеграційних курсах, участь у суспільстві",
  "servicesMenu6": "- Допомога з подачею заяв, перевіркою вимог та збором документів",
  "servicesMenu7": "- Підготовка до тесту на натуралізацію, роз'яснення прав і обов’язків",
  "servicesMenuTitle3": "Житло та нерухомість",
  "servicesMenu8": "- Допомога з пошуком житла та орендними питаннями",
  "servicesMenu9": "- Посередництво між соціальними службами та орендодавцями",
  "servicesMenu10": "- Супровід при в’їзді, переїзді та збереженні житла",
  "servicesMenuTitle4": "Професійний супровід та навчання",
  "servicesMenu11": "- Допомога з резюме та працевлаштуванням/навчанням",
  "servicesMenu12": "- Коучинг і підготовка до співбесід",
  "servicesMenu13": "- Підтримка після припинення навчання або зміни роботи",
  "servicesMenuTitle5": "Для компаній та установ",
  "servicesMenu14": "- Перекладацькі послуги для кадрових розмов, навчань та клієнтських контактів",
  "servicesMenu15": "- Міжкультурні консультації для підтримки різноманіття та співпраці на підприємстві",
  "servicesMenu16": "- Супровід інтеграції працівників з міграційним походженням",
  "servicesMenu17": "- Підтримка у працевлаштуванні та визнанні іноземних кваліфікацій",
  "servicesMenuTitle6": "Для сімей, дітей та молоді",
  "servicesMenu18": "- Перекладацькі послуги з сімейних питань",
  "servicesMenu19": "- Підтримка при реєстрації дітей у дитсадках та школах",
  "servicesMenu20": "- Консультації з питань виховання та сімейних викликів",
  "servicesMenu21": "- Посередництво у проведенні дозвілля та освітніх заходів для дітей і молоді",
  "servicesMenuTitle7": "Супровід міграції",
  "servicesMenu22": "- Індивідуальні консультації з питань перебування, притулку та возз'єднання сім'ї",
  "servicesMenu23": "- Підтримка в контактах з органами влади та при подачі заяв",
  "servicesMenu24": "- Допомога в доступі до освіти, роботи та участі в житті суспільства",
  "kontactTitle": "Контакт",
  "kontactAdress": "Адреса",
  "kontactPhone": "Телефон",
  "kontactEmail": "Електронна пошта",
  "formTitle": "Ваше повідомлення",
  "formName": "Ім’я:<span class='a r'>",
  "formEmail": "Електронна адреса:<span class='a r'>",
  "formPhone": "Номер телефону:",
  "formDistrict": "Округ:<span class='a r'>",
  "radio1": "я мешкаю в окрузі Ортенау",
  "radio2": "я мешкаю в іншому окрузі",
  "formAddress": "Поштовий індекс, населений пункт:<span class='a r'>",
  "formDepartment": "Відділ:<span class='a r'>",
  "formContactPerson": "Контактна особа:",
  "formMessage": "Повідомлення:<span class='a r'>",
  "formCheckbox": "Я прочитав(ла) <a href='./pages/Datenschutzerklärung.html' class='link-custom'>Політику конфіденційності</a> і погоджуюсь з нею.<span class='a r'>",
  "formSubmit": "Надіслати повідомлення",
  "scheduleTitle": "Загальні години роботи",
  "scheduleDay": "Понеділок – п’ятниця<br>Понеділок – четвер",
  "scheduleTime": "08:30 – 12:00<br>14:00 – 16:00",
  "scheduleNote": "тільки за попереднім записом.<br>Можливі інші терміни за домовленістю.",
  "footerPhone": "Телефон: +49 781 47448703",
  "footerAdress": "Адреса: Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  "footerEmail": "Електронна пошта: movia.kundenservice@web.de",
  "footerMap": "Показати карту",
  "datenschutzerklaerung": "Політика конфіденційності",
  "impressum": "Impressum",

  "aboutUsTitle": "Про нас",
  "visionText": "Створені з баченням зробити участь у суспільстві доступною для всіх, ми сьогодні пропонуємо широкий спектр міжкультурних послуг — від професійного усного перекладу та письмового перекладу до пошуку житла та роботи, а також супроводу до органів влади, служб чи на співбесіди.",
  "multilingualTeamText": "Наша багатомовна команда говорить, зокрема, російською, українською, англійською, польською, болгарською, румунською та хорватською — ми дбаємо про те, щоб наші клієнти не тільки були почуті, але й дійсно зрозумілі.",
  "dailyWorkText": "Наша щоденна робота ґрунтується на емпатії, прагматизмі та орієнтації на рішення. Ми підходимо до індивідуальних питань із чутливістю — будь то літні люди, мігранти, сім’ї чи підприємства.",
  "reliablePartnerText": "Як надійний контакт з питань інтеграції, підтримки в повсякденному житті та багатомовної комунікації, ми добре інтегровані в регіон — і пишаємося тим, що є мостом до самостійного майбутнього.",

  "title": "Ми говоримо вашою мовою — компетентно, культурно чутливо та точно.",
  "desc1": "Наша багатомовна команда надає вам підтримку професійно, з повагою та надійно. Ми приділяємо особливу увагу культурно чутливій комунікації та мовній точності.",
  "desc2": "Послуги усного перекладу — надійно та конфіденційно.<br>Наші кваліфіковані перекладачі супроводжують вас на зустрічах з органами влади, медичними установами, освітніми закладами або орендодавцями.",
  "offer_title": "Ми пропонуємо:",
  "item1": "- Особистий супровід на важливих зустрічах та подіях",
  "item2": "- Телефонна або письмова допомога з перекладами у повсякденних та професійних питаннях",
  "more_langs": "Інші мови — за запитом",

  "lang_ru": "-Російська",
  "lang_ua": "-Українська",
  "lang_en": "-Англійська",
  "lang_pl": "-Польська",
  "lang_bg": "-Болгарська",
  "lang_ro": "-Румунська",
  "lang_md": "-Молдовська",
  "lang_hr": "-Хорватська",

  "privacy_policy_title": "Політика конфіденційності",
  "privacy_policy_text": "Захист ваших персональних даних є найвищим пріоритетом для Movia Wintermuth & Partner. Ми суворо дотримуємося положень Загального регламенту захисту даних (GDPR), Закону про телемедіа (TMG) та інших чинних законів про захист даних. Нижче ми інформуємо вас про те, які дані ми збираємо, обробляємо та зберігаємо, з якою метою це робиться, а також про ваші права як суб’єкта даних.",
  
  "usage_data_title": "1. Дані про використання",
  "usage_data_text": "Під час відвідування нашого вебсайту автоматично збирається загальна інформація. Ці так звані серверні лог-файли включають, наприклад:",
  "usage_data_ip": "IP-адреса",
  "usage_data_date_time": "Дата та час доступу",
  "usage_data_browser": "Тип і версія браузера",
  "usage_data_os": "Операційна система",
  "usage_data_pages_files": "Переглянуті сторінки/файли",
  "usage_data_storage": "Ці дані використовуються виключно для статистичного аналізу та покращення вебсайту. Зв’язування з персональними даними не здійснюється.",
  
  "personal_data_title": "2. Персональні дані",
  "personal_data_text": "Персональні дані, такі як ім’я, номер телефону, адреса електронної пошти чи поштова адреса, збираються лише тоді, коли ви добровільно надаєте їх нам (наприклад, через контактні форми або запити). Обробка відбувається виключно з метою обробки вашого запиту або надання наших послуг.",
  
  "cookies_title": "3. Використання файлів cookie",
  "cookies_text": "Наш вебсайт використовує файли cookie для надання певних функцій і покращення користувацького досвіду. Cookie — це невеликі текстові файли, які зберігаються на вашому пристрої і дозволяють розпізнати ваш браузер.",
  
  "cookies_usage_title": "4. Використання cookie та час зберігання",
  "cookies_usage_text": "Ми використовуємо виключно технічно необхідні cookie, а також файли для анонімного аналізу поведінки користувачів (наприклад, вимірювання охоплення). Тривалість зберігання зазвичай становить 30 днів, якщо ви самостійно не видалите cookie або не відхилите їх.",
  
  "cookies_opt_out_title": "5. Можливість відмови",
  "cookies_opt_out_text": "Ви можете в будь-який момент відмовитися від використання файлів cookie, змінивши відповідні налаштування у вашому браузері або видаливши вже встановлені cookie. Зверніть увагу, що при відключенні cookie деякі функції вебсайту можуть бути обмежені.",
  
  "social_media_title": "6. Соціальні мережі",
  "social_media_text": "Ми представлені на наступних платформах:",
  "social_media_instagram": "Instagram",
  "social_media_whatsapp": "WhatsApp",
  "social_media_telegram": "Telegram",
  "social_media_viber": "Viber",
  "social_media_notice": "Показ вмісту (наприклад, дописів, новин) відбувається через так звану функцію Newsroom. Після переходу за відповідними посиланнями ви залишаєте наш вебсайт і підпадаєте під дію політики конфіденційності відповідної платформи. Можлива передача персональних даних операторам платформи.",
  
  "data_retention_title": "7. Термін зберігання",
  "data_retention_text": "Персональні дані зберігаються лише доти, доки це необхідно для зазначених цілей або відповідно до встановлених законом строків зберігання. Після досягнення мети або завершення строку дані видаляються автоматично.",
  
  "rights_title": "8. Права суб’єктів даних (згідно з GDPR)",
  "rights_text": "Ви маєте право в будь-який час на:",
  
  "right_a_title": "a) Право на доступ (ст. 15 GDPR)",
  "right_a_text": "Інформацію про те, чи обробляються персональні дані, з якою метою, протягом якого часу і кому вони, за потреби, передаються.",
  
  "right_b_title": "b) Виправлення (ст. 16 GDPR)",
  "right_b_text": "Виправлення неточних або доповнення неповних даних.",
  
  "right_c_title": "c) Видалення (ст. 17 GDPR)",
  "right_c_text": "Видалення персональних даних, якщо немає законодавчих чи договірних зобов’язань щодо їх зберігання.",
  
  "right_d_title": "d) Обмеження обробки (ст. 18 GDPR)",
  "right_d_text": "Тимчасове блокування обробки даних за наявності певних умов.",
  
  "right_e_title": "e) Перенесення даних (ст. 20 GDPR)",
  "right_e_text": "Передача ваших персональних даних вам або іншій організації у форматі, зчитуваному машиною.",
  
  "right_f_title": "f) Заперечення (ст. 21 GDPR)",
  "right_f_text": "Заперечення проти обробки даних у разі законного інтересу або виконання публічного завдання.",
  
  "right_g_title": "g) Право на скаргу",
  "right_g_text": "Ви маєте право подати скаргу до відповідного органу захисту даних або до нашого внутрішнього уповноваженого з питань захисту даних, якщо вважаєте, що ваші дані обробляються незаконно.",
  
  "data_protection_officer_title": "Уповноважений із захисту даних",
  "data_protection_officer_name": "Іліас Вінтермут",
  
  "contact_phone": "Телефон: 0781 47448703",
  "contact_email": "Електронна пошта: movia.kundenservice@web.de",
  
  "responsible_party_title": "Відповідальна особа згідно з GDPR",
  "company_name": "Movia Wintermuth & Partner",
  "ceo_name": "Директор: пан Іліас Вінтермут",
  "company_address": "Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  
  "impressum_title": "Impressum (Юридична інформація)",
  "impressum_paragraph": "Відомості згідно з § 5 TMG:",
  
  "represented_by_title": "Представлено:",
  "tax_info": "Примітка: Ідентифікаційний номер платника ПДВ згідно з § 27a UStG відсутній.",
  
  "responsible_for_content_title": "Відповідальний за зміст згідно з § 55 абз. 2 RStV:",
  "responsible_person": "Пан Іліас Вінтермут<br>Albert-Schweitzer-Straße 7<br>77654 Offenburg",
  
  "contact_whatsapp": "Whatsapp: +49 176 25412730", 
  "no_cyrillic": "Будь ласка, пишіть лише німецькою мовою (без кирилиці).",
  "fill_all_fields": "Будь ласка, заповніть усі обов’язкові поля."

}
