{
    "servicesMenuLink": "Заполнить анкету",
    "back": "Главная",
    "headerLink1": "О нас",
    "headerLink2": "Услуги",
    "headerLink3": "Контакты",
    "headerLink4": "Языки ↓",
    "mainTitle": "Язык объединяет – интеграция начинается с понимания.",
    "subTitle": "Movia Wintermuth & Partner – переводы, устный перевод, сопровождение интеграции и многое другое. Для людей. Для компаний. Мы — современная компания, расположенная в Оффенбурге, специализирующаяся на многоязычных услугах перевода и устного перевода, а также на социальной и профессиональной интеграции. Наша команда опытных специалистов предоставляет индивидуальные решения для частных лиц, государственных учреждений, компаний и организаций.",
    "aboutTitle": "О нас",
    "aboutUsText": "Movia Wintermuth & Partner — это гораздо больше, чем классическая служба услуг — мы видим себя как строителей мостов между людьми, культурами и системами. Наша мотивированная и опытная команда ежедневно работает над тем, чтобы улучшить индивидуальные жизненные ситуации с практической помощью — языковой, организационной и социальной.",
    "aboutText": "Movia Wintermuth & Partner была основана с целью поддерживать людей с миграционным опытом через язык, консультации и сопровождение. Наша работа основывается на доверии, культурном понимании и конкретной помощи в повседневной жизни. Мы готовы поддержать вас в вопросах с органами власти, поиском жилья или в профессиональной сфере.",
    "aboutLink": "Читать больше",
    "factsTitle": "Наши сильные стороны",
    "factsPar1": "Преданная команда<br>профессионалов и специалистов",
    "factsPar2": "Многоязычие более чем на 8 языках",
    "factsPar3": "Высокая гибкость и быстрая доступность",
    "factsPar4": "Экспертиза в социальных, юридических и профессиональных контекстах",
    "servicesTitle": "Наши услуги",
    "servicesText": "В Movia Wintermuth & Partner мы предлагаем индивидуальные решения в области перевода и устного перевода, а также помощь в поиске жилья и трудоустройстве. Наша опытная команда станет надежным партнером в вопросах языка и организации. Мы предоставляем переводы на несколько языков, включая русский, украинский, английский, польский, болгарский, молдавский, румынский и хорватский, обеспечивая точную и культурно адаптированную коммуникацию. Также мы предлагаем всесторонние консультационные услуги для международных клиентов и компаний. Доверяйте нашему опыту, и давайте достигать ваших целей вместе.",
    "servicesMenuTitle1": "Языковые услуги",
    "servicesMenu1": "- Переводы (документы, свидетельства, контракты)",
    "servicesMenu2": "- Специализированные переводы (медицинские, технические)",
    "servicesMenu3": "- <a class='link-custom' href='./pages/lang.html'>Устный перевод:</a> на месте, по телефону, через видео",
    "servicesMenuTitle2": "Сопровождение интеграции и гражданства",
    "servicesMenu4": "- Консультации по вопросам вида на жительство, социальных выплат и повседневной ориентации",
    "servicesMenu5": "- Помощь в организации языковых курсов, курсов интеграции и социальной активности",
    "servicesMenu6": "- Помощь в подаче заявлений, проверке требований и сборе документов",
    "servicesMenu7": "- Подготовка к экзамену на гражданство, а также разъяснение прав и обязанностей",
    "servicesMenuTitle3": "Жилищные вопросы и недвижимость",
    "servicesMenu8": "- Помощь в поиске жилья и вопросах аренды",
    "servicesMenu9": "- Посредничество в социальном обеспечении жилья и с арендодателями",
    "servicesMenu10": "- Сопровождение при заселении, переезде и сохранении жилья",
    "servicesMenuTitle4": "Профессиональное сопровождение и обучение",
    "servicesMenu11": "- Помощь в трудоустройстве и поиске учебных мест",
    "servicesMenu12": "- Коучинг и подготовка к собеседованиям",
    "servicesMenu13": "- Послеподготовка после отказа от обучения или смены работы",
    "servicesMenuTitle5": "Для компаний и организаций",
    "servicesMenu14": "- Услуги перевода и устного перевода для персональных встреч, тренингов и контактов с клиентами",
    "servicesMenu15": "- Межкультурные консультации для усиления разнообразия и сотрудничества в организации",
    "servicesMenu16": "- Сопровождение при интеграции сотрудников с миграционным фоном",
    "servicesMenu17": "- Помощь в подборе сотрудников и признании иностранных квалификаций",
    "servicesMenuTitle6": "Для семей, детей и молодежи",
    "servicesMenu18": "- Услуги устного перевода для семейных дел",
    "servicesMenu19": "- Помощь в регистрации детей в детских садах и школах",
    "servicesMenu20": "- Консультации по вопросам воспитания и проблемам в семейной жизни",
    "servicesMenu21": "- Посредничество в организации досуга и образовательных программ для детей и молодежи",
    "servicesMenuTitle7": "Сопровождение мигрантов",
    "servicesMenu22": "- Индивидуальные консультации по вопросам пребывания, убежища и воссоединения семей",
    "servicesMenu23": "- Помощь в контактах с государственными органами и подаче заявлений",
    "servicesMenu24": "- Помощь в доступе к образованию, трудоустройству и социальной активности",
    "kontactTitle": "Контакты",
    "kontactAdress": "Адрес",
    "kontactPhone": "Телефон",
    "kontactEmail": "Электронная почта",
    "formTitle": "Ваше сообщение",
    "formName": "Имя: <span class='a r'>",
    "formEmail": "Электронная почта:<span class='a r'>",
    "formPhone": "Телефон:",
    "formDistrict": "Район:<span class='a r'>",
    "radio1": "Я живу в округе Ортенау",
    "radio2": "Я живу в другом округе",
    "formAddress": "Почтовый индекс, место жительства:<span class='a r'>",
    "formDepartment": "Отделы:<span class='a r'>",
    "formContactPerson": "Контактное лицо:",
    "formMessage": "Сообщение:<span class='a r'>",
    "formCheckbox": "Я прочитал(а) <a href='./pages/Datenschutzerklärung.html' class='link-custom'>политику конфиденциальности</a> и согласен(на) с ней.<span class='a r'>",
    "formSubmit": "Отправить сообщение",
    "scheduleTitle": "Общие часы работы",
    "scheduleDay": "Понедельник по пятницу<br>Понедельник по четверг",
    "scheduleTime": "08:30 - 12:00<br>14:00 - 16:00",
    "scheduleNote": "",
    "footerPhone": "Телефон: +49 781 47448703",
    "footerAdress": "Адрес: Albert-Schweitzer-Straße 7<br>77654 Offenburg",
    "footerEmail": "Электронная почта: movia.kundenservice@web.de",
    "footerMap": "Показать на карте",
    "datenschutzerklaerung": "Политика конфиденциальности",
    "impressum": "Импрессум",

    "aboutUsTitle": "О нас",
    "visionText": "Основанная с целью сделать участие в обществе доступным для всех, сегодня мы предлагаем широкий спектр межкультурных услуг — от профессионального перевода и устных переводов до поиска жилья и работы, а также сопровождения в органах власти, на собеседованиях и в других ситуациях.",
    "multilingualTeamText": "Наша многоязычная команда говорит, среди прочего, на русском, украинском, английском, польском, болгарском, румынском и хорватском языках — мы обеспечиваем, чтобы наши клиенты не только были поняты, но и действительно поняты.",
    "dailyWorkText": "Наша ежедневная работа основана на эмпатии, прагматизме и решении проблем. Мы подходим к индивидуальным вопросам с необходимой чувствительностью — будь то пожилые люди, мигранты, семьи или компании.",
    "reliablePartnerText": "Как надежный партнер по вопросам интеграции, повседневной помощи и многокультурной коммуникации, мы сильно связаны с регионом и гордимся тем, что являемся мостом в независимое будущее.",


    "title": "Мы говорим на вашем языке — грамотно, с учетом культурных особенностей и точно.",
    "desc1": "Наша многоязычная команда поддержит вас надёжно, с уважением и профессионализмом. Мы придаем большое значение культурно-чувствительной коммуникации и языковой точности.",
    "desc2": "Услуги перевода — надежно и конфиденциально.<br>Наши квалифицированные переводчики сопровождают вас на встречах с государственными органами, в медицинских и учебных учреждениях, а также к арендодателям.",
    "offer_title": "Мы предлагаем:",
    "item1": "- Личное сопровождение на важные встречи и переговоры",
    "item2": "- Помощь с переводом по телефону или в письменной форме по повседневным и специализированным темам",
    "more_langs": "Другие языки по запросу",
    "lang_ru": "-Русский",
    "lang_ua": "-Украинский",
    "lang_en": "-Английский",
    "lang_pl": "-Польский",
    "lang_bg": "-Болгарский",
    "lang_ro": "-Румынский",
    "lang_md": "-Молдавский",
    "lang_hr": "-Хорватский",
     
    "privacy_policy_title": "Политика конфиденциальности",
    "privacy_policy_text": "Защита ваших персональных данных является высшим приоритетом для Movia Wintermuth & Partner. Мы строго соблюдаем положения Общего регламента защиты данных (GDPR), Закона о телемедиа (TMG) и других соответствующих законов о защите данных. Ниже мы информируем вас о данных, которые мы собираем, обрабатываем и храним, о целях их обработки, а также о правах, которые у вас есть как у субъекта данных.",
    "usage_data_title": "1. Данные об использовании",
    "usage_data_text": "При посещении нашего сайта автоматически собирается информация общего характера. Эти так называемые журнальные файлы сервера включают, например:",
    "usage_data_ip": "IP-адрес",
    "usage_data_date_time": "Дата и время доступа",
    "usage_data_browser": "Тип и версия используемого браузера",
    "usage_data_os": "Операционная система",
    "usage_data_pages_files": "Посещенные страницы/файлы",
    "usage_data_storage": "Эти данные используются исключительно для статистической оценки и улучшения сайта. Они не объединяются с персональными данными.",
    "personal_data_title": "2. Персональные данные",
    "personal_data_text": "Персональные данные, такие как имя, номер телефона, адрес электронной почты или почтовый адрес, собираются только в случае, если вы предоставляете их добровольно (например, через контактные формы или запросы). Обработка данных осуществляется исключительно для выполнения вашего запроса или предоставления наших услуг.",
    "cookies_title": "3. Cookies – Пояснение по использованию",
    "cookies_text": "Наш сайт использует cookies для обеспечения некоторых функций и улучшения пользовательского опыта. Cookies – это небольшие текстовые файлы, которые хранятся на вашем устройстве и позволяют распознавать ваш браузер.",
    "cookies_usage_title": "4. Использование cookies и время хранения",
    "cookies_usage_text": "Мы используем только технически необходимые cookies и те, которые анонимно анализируют поведение пользователей (например, измерение охвата). Время хранения обычно составляет 30 дней, если вы не удаляете cookies вручную или не отклоняете их активным образом.",
    "cookies_opt_out_title": "5. Возможность отказа от использования cookies",
    "cookies_opt_out_text": "Вы можете в любое время возразить против использования cookies, изменив настройки вашего браузера или удалив уже установленные cookies. Обратите внимание, что некоторые функции сайта могут быть ограничены, если вы отключите cookies.",
    "social_media_title": "6. Социальные сети",
    "social_media_text": "Мы представлены на следующих платформах:",
    "social_media_instagram": "Instagram",
    "social_media_whatsapp": "WhatsApp",
    "social_media_telegram": "Telegram",
    "social_media_viber": "Viber",
    "social_media_notice": "Отображение контента (например, публикаций, новостей) осуществляется через так называемую функцию новостной ленты. Нажав на соответствующие ссылки, вы покидаете наш сайт и оказываетесь под действием политики конфиденциальности соответствующей платформы. Возможно, будет передача персональных данных операторам платформ.",
    "data_retention_title": "7. Хранение данных",
    "data_retention_text": "Персональные данные хранятся только до тех пор, пока это необходимо для указанных целей, или в соответствии с юридическими сроками хранения. После достижения цели или истечения сроков данные будут регулярно удаляться.",
    "rights_title": "8. Права субъектов данных (в соответствии с GDPR)",
    "rights_text": "Вы имеете право в любой момент:",
    "right_a_title": "a) Доступ (статья 15 GDPR)",
    "right_a_text": "Получить информацию о том, обрабатываются ли ваши персональные данные, какие именно, с какой целью, на какой срок и кому они могут быть переданы.",
    "right_b_title": "b) Исправление (статья 16 GDPR)",
    "right_b_text": "Исправление неточных или дополнение неполных данных.",
    "right_c_title": "c) Удаление (статья 17 GDPR)",
    "right_c_text": "Удаление персональных данных, если отсутствуют юридические или контрактные обязательства на их хранение.",
    "right_d_title": "d) Ограничение обработки (статья 18 GDPR)",
    "right_d_text": "Временная приостановка обработки данных при определенных условиях.",
    "right_e_title": "e) Портирование данных (статья 20 GDPR)",
    "right_e_text": "Передача ваших персональных данных вам или другой организации в машиночитаемом формате.",
    "right_f_title": "f) Возражение (статья 21 GDPR)",
    "right_f_text": "Возражение против обработки данных на основе законных интересов или выполнения публичной задачи.",
    "right_g_title": "g) Право на подачу жалобы",
    "right_g_text": "Вы имеете право подать жалобу в компетентный орган по защите данных или к нашему внутреннему уполномоченному по защите данных, если считаете, что ваши данные обрабатываются незаконно.",
    "data_protection_officer_title": "Уполномоченный по защите данных",
    "data_protection_officer_name": "Илияс Винтермут",
    "contact_phone": "Телефон: 0781 47448703",
    "contact_email": "Электронная почта: movia.kundenservice@web.de",
    "responsible_party_title": "Ответственное лицо по GDPR",
    "company_name": "Movia Wintermuth & Partner",
    "ceo_name": "Генеральный директор: г-н Илияс Винтермут",
    "company_address": "Albert-Schweitzer-Straße 7<br>77654 Offenburg",
    "impressum_title": "Импресум",
    "impressum_paragraph": "Информация в соответствии с § 5 TMG:",
    "represented_by_title": "Представляется:",
    "tax_info": "Примечание: Налоговый номер не предусмотрен в соответствии с § 27a UStG.",
    "responsible_for_content_title": "Ответственный за контент по § 55 Abs. 2 RStV:",
    "responsible_person": "Г-н Илияс Винтермут<br>Albert-Schweitzer-Straße 7<br>77654 Offenburg",
    "contact_whatsapp": "Whatsapp: +49 176 25412730", 

    "no_cyrillic": "Пожалуйста, пишите только на немецком языке (без кириллицы).",
    "fill_all_fields": "Пожалуйста, заполните все обязательные поля.",

     "no_cyrillic": "Будь ласка, пишіть лише німецькою мовою (без кирилиці).",
     "fill_all_fields": "Будь ласка, заповніть усі обов’язкові поля."


}
