{
  "back": "Homepage",
  "headerLink1": "About us",
  "headerLink2": "Services",
  "headerLink3": "Contact",
  "headerLink4": "Languages ↓",
  "mainTitle": "Language connects – Integration begins with understanding.",
  "subTitle": "For people. For businesses. <br> For togetherness. We are a modern service company based in Offenburg, specializing in multilingual translation and interpretation services as well as social and professional integration support. With an experienced team of over 30 employees, we offer tailored solutions for individuals, authorities, businesses, and organizations.",
  "aboutTitle": "About Us",
  "aboutText": "Movia Wintermuth & Partner was founded with the goal of empowering people with migration backgrounds through language, counseling, and guidance. Our work is based on trust, cultural understanding, and practical help in everyday life. Whether dealing with authorities, searching for housing, or navigating professional environments – we are by your side.",
  "aboutLink": "Learn more",
  "factsTitle": "Our Strengths",
  "factsPar1": "30+<br>qualified professionals and caseworkers",
  "factsPar2": "Multilingualism in over 8 languages",
  "factsPar3": "High flexibility and quick availability",
  "factsPar4": "Expertise in social, legal, and professional contexts",
  "servicesTitle": "Our Services",
  "servicesText": "At Movia Wintermuth & Partner, we offer tailored solutions in the areas of translation and interpreting services as well as support in finding housing and job placement. Our experienced team is your reliable partner in linguistic and organizational matters. With translation services in several languages, including Russian, Ukrainian, English, Polish, Bulgarian, Moldovan, Romanian, and Croatian, we ensure precise and culturally adapted communication. In addition, we offer comprehensive consulting services for international clients and companies. Trust in our expertise and let us achieve your goals together.",
  "servicesMenuTitle1": "Language Services",
  "servicesMenu1": "- Translations (documents, certificates, contracts)",
  "servicesMenu2": "- Specialized translations (medical, technical)",
  "servicesMenu3": "- <a class='link-custom' href='./pages/lang.html'>Interpreting:</a> on-site, by phone, by video",
  "servicesMenuTitle2": "Integration Support & Naturalization",
  "servicesMenu4": "- Counseling on residence law, social benefits, and daily orientation",
  "servicesMenu5": "- Support for language courses, integration courses, and social participation",
  "servicesMenu6": "- Assistance with application submission, checking requirements, and compiling documents",
  "servicesMenu7": "- Preparation for the naturalization test and explanation of rights and duties",
  "servicesMenuTitle3": "Housing & Real Estate",
  "servicesMenu8": "- Help with apartment search & rental matters",
  "servicesMenu9": "- Referral to social housing assistance & landlords",
  "servicesMenu10": "- Support during moving in, relocation & housing retention",
  "servicesMenuTitle4": "Career Support & Training",
  "servicesMenu11": "- Help with job applications & job/training placement",
  "servicesMenu12": "- Coaching & interview preparation",
  "servicesMenu13": "- Follow-up support after dropping out of training or changing jobs",
  "servicesMenuTitle5": "Companies & Institutions",
  "servicesMenu14": "- Interpreting and translation services for HR talks, trainings, and client contacts",
  "servicesMenu15": "- Intercultural consulting to promote diversity and cooperation in the workplace",
  "servicesMenu16": "- Support with the integration of employees with migration backgrounds",
  "servicesMenu17": "- Assistance with job placement and recognition of foreign qualifications",
  "servicesMenuTitle6": "For Families, Children and Youth",
  "servicesMenu18": "- Interpreting services for family matters",
  "servicesMenu19": "- Support with enrolling children in daycare centers and schools",
  "servicesMenu20": "- Counseling on parenting and family life challenges",
  "servicesMenu21": "- Referral to leisure and educational programs for children and youth",
  "servicesMenuTitle7": "Migration Support",
  "servicesMenu22": "- Individual counseling on residence, asylum, and family reunification",
  "servicesMenu23": "- Support with official contacts and application processes",
  "servicesMenu24": "- Help accessing education, work, and social participation",
  "kontactTitle": "Contact",
  "kontactAdress": "Address",
  "kontactPhone": "Phone",
  "kontactEmail": "Email",
  "formTitle": "Your Message",
  "formName": "Name:<span class='a r'>",
  "formEmail": "Email Address:<span class='a r'>",
  "formPhone": "Phone Number:",
  "formDistrict": "District:<span class='a r'>",
  "radio1": "I live in the Ortenau district",
  "radio2": "I live in another district",
  "formAddress": "Postal Code, City:<span class='a r'>",
  "formDepartment": "Departments:<span class='a r'>",
  "formContactPerson": "Contact Person:",
  "formMessage": "Message:<span class='a r'>",
  "formCheckbox": "I have read <a href='./pages/Datenschutzerklärung.html' class='link-custom'> the privacy policy<a/> and agree to it.<span class='a r'>",
  "formSubmit": "Send message",
  "scheduleTitle": "General Service Hours",
  "scheduleDay": "Monday to Friday<br>Monday to Thursday",
  "scheduleTime": "08:30 - 12:00<br>14:00 - 16:00",
  "scheduleNote": "By appointment only.<br>Appointments are also possible outside of service hours.",
  "footerPhone": "Phone: +49 781 47448703",
  "footerAdress": "Address: Albert-Schweitzer-Straße 7, 77654 Offenburg",
  "footerEmail": "Email: movia.kundenservice@web.de",
  "footerMap": "View Map",
  "datenschutzerklaerung": "Imprint",
  "impressum": "Privacy Policy",

  "aboutUsTitle": "About us",
  "aboutUsText": "Movia Wintermuth & Partner is much more than a classic service provider – we see ourselves as bridge builders between people, cultures, and systems. Our dedicated team of over 30 qualified employees works every day to improve individual life situations with practical support – linguistically, organizationally, and socially.",
  "visionText": "Founded with the vision of making social participation accessible to everyone, today we offer a comprehensive range of intercultural services – from professional interpreting and translation to housing and job search, and support with offices, authorities, or job interviews.",
  "multilingualTeamText": "Our multilingual team speaks, among others, Russian, Ukrainian, English, Polish, Bulgarian, Romanian, Moldovan and Croatian – ensuring that our clients are not only heard, but truly understood.",
  "dailyWorkText": "Our daily work is characterized by empathy, pragmatism, and solution-oriented thinking. We respond to individual concerns with the necessary sensitivity – whether with seniors, migrants, families, or companies.",
  "reliablePartnerText": "As a reliable contact for integration work, everyday support, and multilingual communication, we are well connected regionally – and proud to be a bridge to a self-determined future.",

  "title": "We speak your language – competently, culturally sensitive and precisely.",
  "desc1": "Our multilingual team supports you reliably, respectfully and professionally. We place great importance on culturally sensitive communication and linguistic accuracy.",
  "desc2": "Interpreting service – reliable and confidential.<br>Our qualified interpreters accompany you to appointments with authorities, medical institutions, educational institutions, or landlords.",
  "offer_title": "Our offer includes:",
  "item1": "- Personal accompaniment to important conversations and appointments",
  "item2": "- Telephone or written translation assistance with everyday and specialized topics",  
  "more_langs": "Other languages upon request", 

  "lang_ru": "-Russian",
  "lang_ua": "-Ukrainian",
  "lang_en": "-English",
  "lang_pl": "-Polish",
  "lang_bg": "-Bulgarian",
  "lang_ro": "-Romanian",
  "lang_md": "-Moldovan",
  "lang_hr": "-Croatian", 

  "privacy_policy_title": "Privacy Policy",
  "privacy_policy_text": "The protection of your personal data is of the highest priority for Movia Wintermuth & Partner. We strictly adhere to the legal provisions of the General Data Protection Regulation (GDPR), the Telemedia Act (TMG), and other relevant data protection laws. Below, we inform you about the data we collect, process, and store, the purposes for which this happens, and the rights you have as a data subject.",
  "usage_data_title": "1. Usage Data",
  "usage_data_text": "When you visit our website, information of a general offices are automatically collected. These so-called server logfiles include, for example:",
  "usage_data_ip": "IP address",
  "usage_data_date_time": "Date and time of access",
  "usage_data_browser": "Used browser type and version",
  "usage_data_os": "Operating system",
  "usage_data_pages_files": "Accessed pages/files",
  "usage_data_storage": "This data is used exclusively for statistical evaluation and to improve the website. It is not combined with personal data.",
  "personal_data_title": "2. Personal Data",
  "personal_data_text": "Personal data such as name, phone number, email address, or postal address are only collected if you voluntarily provide them (e.g., through contact forms or inquiries). The processing is carried out exclusively for the purpose of processing your request or performing our services.",
  "cookies_title": "3. Cookies – Explanation of Use",
  "cookies_text": "Our website uses cookies to provide certain functions and improve the user experience. Cookies are small text files stored on your device that allow the recognition of your browser.",
  "cookies_usage_title": "4. Cookie Use & Expiration Time",
  "cookies_usage_text": "We use only technically necessary cookies and those for anonymous analysis of user behavior (e.g., reach measurement). The storage duration is usually 30 days, unless you manually delete the cookies or actively reject them.",
  "cookies_opt_out_title": "5. Opt-out Possibility",
  "cookies_opt_out_text": "You can object to the use of cookies at any time by changing the settings in your browser or by deleting already set cookies. Please note that some features of the website may be limited if you disable cookies.",
  "social_media_title": "6. Social Media",
  "social_media_text": "We are represented on the following platforms:",
  "social_media_instagram": "Instagram",
  "social_media_whatsapp": "WhatsApp",
  "social_media_telegram": "Telegram",
  "social_media_viber": "Viber",
  "social_media_notice": "Displaying content (e.g., posts, news) happens through a so-called newsroom function. By clicking on the corresponding links, you leave our website and are subject to the privacy policies of the respective platform. There may be the transmission of personal data to the platform operators.",
  "data_retention_title": "7. Data Retention",
  "data_retention_text": "Personal data is stored only as long as necessary for the mentioned purposes or as required by legal retention periods. After achieving the purpose or expiration of the periods, the data will be routinely deleted.",
  "rights_title": "8. Rights of Data Subjects (under GDPR)",
  "rights_text": "You have the right at any time to:",
  "right_a_title": "a) Access (Art. 15 GDPR)",
  "right_a_text": "Information on whether and which personal data is processed, for what purpose, for how long, and to whom it might be shared.",
  "right_b_title": "b) Rectification (Art. 16 GDPR)",
  "right_b_text": "Correction of inaccurate or completion of incomplete data.",
  "right_c_title": "c) Erasure (Art. 17 GDPR)",
  "right_c_text": "Erasure of personal data, provided there are no legal or contractual retention obligations.",
  "right_d_title": "d) Restriction of Processing (Art. 18 GDPR)",
  "right_d_text": "Temporary suspension of data processing under certain conditions.",
  "right_e_title": "e) Data Portability (Art. 20 GDPR)",
  "right_e_text": "Transfer of your personal data to you or another organization in a machine-readable format.",
  "right_f_title": "f) Objection (Art. 21 GDPR)",
  "right_f_text": "Objection to data processing based on legitimate interest or public task performance.",
  "right_g_title": "g) Right to Complain",
  "right_g_text": "You have the right to complain to the competent data protection supervisory authority or our internal data protection officer if you believe that your data is being processed unlawfully.",
  "data_protection_officer_title": "Data Protection Officer",
  "data_protection_officer_name": "Ilias Wintermuth",
  "contact_phone": "Phone: 0781 47448703",
  "contact_email": "Email: movia.kundenservice@web.de",
  "responsible_party_title": "Responsible Party under GDPR",
  "company_name": "Movia Wintermuth & Partner",
  "ceo_name": "CEO: Mr. Ilias Wintermuth",
  "company_address": "Albert-Schweitzer-Straße 7\n77654 Offenburg",
  "impressum_title": "Imprint",
  "impressum_paragraph": "Information according to § 5 TMG:",
  "represented_by_title": "Represented by:",
  "tax_info": "Note: No VAT identification number under § 27a UStG.",
  "responsible_for_content_title": "Responsible for Content under § 55 Abs. 2 RStV:",
  "responsible_person": "Mr. Ilias Wintermuth\nAlbert-Schweitzer-Straße 7\n77654 Offenburg",
  "contact_whatsapp": "Whatsapp: +49 176 25412730"
}
  